Repository: dkaluta/Prosary
Catalog: iOS/Prosary/Localizable.xcstrings
Source language: en
Languages: ar, fil, fr, he, it, ru, uk

# about.viaLucisImages.scenes
source: The Via Lucis scenes: The Disciples at the Tomb — Eugène Burnand (1898), Musée d'Orsay; Noli me tangere — Fra Angelico (San Marco, c. 1440); The Road to Emmaus, the appearances to the apostles, at Lake Tiberias, and in Galilee — Duccio di Buoninsegna (Maestà, 1308–1311), Siena; Supper at Emmaus (1601) and The Incredulity of Saint Thomas (1601–1602) — Caravaggio; Christ's Charge to Peter — Raphael (c. 1515), Royal Collection; The Virgin in Prayer — Sassoferrato (1640–1650), National Gallery, London — all public domain. Its other scenes reuse the Rosary's glorious-mystery illustrations.
ar: مشاهد درب النور: التلاميذ عند القبر — أوجين بورنان (1898)، متحف أورسي؛ لا تلمسيني — فرا أنجيليكو (سان ماركو، نحو 1440)؛ الطريق إلى عمّاوس، والظهورات للرسل، وعند بحيرة طبرية، وفي الجليل — دوتشّو دي بونينسينيا (Maestà، 1308–1311)، سيينا؛ العشاء في عمّاوس (1601) وشك القديس توما (1601–1602) — كارافاجيو؛ تكليف المسيح لبطرس — رافائيل (نحو 1515)، المجموعة الملكية؛ العذراء في الصلاة — ساسوفيرّاتو (1640–1650)، المعرض الوطني، لندن — جميعها ملكية عامة. تستخدم بقية المشاهد صور أسرار المجد من الوردية.
fil: Mga tagpo ng Via Lucis: Ang mga Alagad sa Libingan — Eugène Burnand (1898), Musée d'Orsay; Noli me tangere — Fra Angelico (San Marco, bandang 1440); Ang Daan Patungong Emaus, mga pagpapakita sa mga apostol, sa Lawa ng Tiberias, at sa Galilea — Duccio di Buoninsegna (Maestà, 1308–1311), Siena; Hapunan sa Emaus (1601) at Ang Pag-aalinlangan ni Santo Tomas (1601–1602) — Caravaggio; Ang Tagubilin ni Kristo kay Pedro — Raphael (bandang 1515), Royal Collection; Ang Birheng Nagdarasal — Sassoferrato (1640–1650), National Gallery, London — pawang nasa pampublikong dominyo. Ginagamit muli ng ibang tagpo nito ang mga larawan ng mga misteryo sa Luwalhati ng Rosaryo.
fr: Les scènes de la Via Lucis : Les Disciples au tombeau — Eugène Burnand (1898), musée d’Orsay ; Noli me tangere — Fra Angelico (San Marco, vers 1440) ; Le Chemin d’Emmaüs, les apparitions aux apôtres, au lac de Tibériade et en Galilée — Duccio di Buoninsegna (Maestà, 1308–1311), Sienne ; Le Souper à Emmaüs (1601) et L’Incrédulité de saint Thomas (1601–1602) — Caravage ; La Mission de saint Pierre — Raphaël (vers 1515), Royal Collection ; La Vierge en prière — Sassoferrato (1640–1650), National Gallery, Londres — tous dans le domaine public. Les autres scènes réutilisent les illustrations des mystères glorieux du rosaire.
he: סצנות דרך האור: התלמידים בקבר — אז׳ן בורנאן (1898), מוזיאון ד׳אורסה; אל תיגעי בי (Noli me tangere) — פרה אנג׳ליקו (סן מרקו, 1440 לערך); הדרך לאמאוס, ההתגלויות לשליחים, בים כנרת ובגליל — דוצ׳ו (מאסטה, 1308–1311), סיינה; הסעודה באמאוס (1601) וספקנותו של תומאס הקדוש (1601–1602) — קאראווג׳ו; המשיח מצווה על פטרוס — רפאל (1515 לערך), האוסף המלכותי; הבתולה בתפילה — סאסופראטו (1640–1650), הגלריה הלאומית, לונדון — כולם ברשות הציבור. שאר הסצנות עושות שימוש באיורי רזי הכבוד של המחרוזת.
it: Le scene della Via Lucis: I discepoli al sepolcro — Eugène Burnand (1898), Musée d’Orsay; Noli me tangere — Beato Angelico (San Marco, circa 1440); La via di Emmaus, le apparizioni agli apostoli, al lago di Tiberiade e in Galilea — Duccio di Buoninsegna (Maestà, 1308–1311), Siena; Cena in Emmaus (1601) e Incredulità di san Tommaso (1601–1602) — Caravaggio; La consegna delle chiavi a Pietro — Raffaello (circa 1515), Royal Collection; La Vergine in preghiera — Sassoferrato (1640–1650), National Gallery, Londra — tutte opere di pubblico dominio. Le altre scene riutilizzano le illustrazioni dei misteri gloriosi del Rosario.
ru: Сцены Пути Света: «Ученики у гроба» — Эжен Бюрнан (1898), музей Орсе; «Не прикасайся ко Мне» — Фра Анджелико (Сан-Марко, ок. 1440); «Дорога в Эммаус», явления апостолам, на Тивериадском озере и в Галилее — Дуччо ди Буонинсенья («Маэста», 1308–1311), Сиена; «Ужин в Эммаусе» (1601) и «Неверие святого Фомы» (1601–1602) — Караваджо; «Христос вручает ключи Петру» — Рафаэль (ок. 1515), Королевское собрание; «Молящаяся Дева» — Сассоферрато (1640–1650), Национальная галерея, Лондон — всё в общественном достоянии. Остальные сцены используют иллюстрации славных тайн Розария.
uk: Сцени Дороги світла: Учні біля гробу — Ежен Бюрнан (1898), музей Орсе; Не торкайся мене — Фра Анджеліко (Сан-Марко, бл. 1440); Дорога до Емауса, явлення апостолам, біля Тиверіадського озера та в Галілеї — Дуччо ді Буонінсенья (Маеста, 1308–1311), Сієна; Вечеря в Емаусі (1601) та Невірство святого Томи (1601–1602) — Караваджо; Доручення Христа Петрові — Рафаель (бл. 1515), Королівська колекція; Діва Марія в молитві — Сассоферрато (1640–1650), Національна галерея, Лондон — усе із суспільного надбання. Для інших сцен використано ілюстрації славних таємниць Розарію.

# appIntents.openPrayer.description
source: Opens a saved prayer with its settings and progress.
ar: يفتح صلاة محفوظة مع إعداداتها وتقدمها.
fil: Binubuksan ang naka-save na panalangin kasama ang mga setting at pag-usad nito.
fr: Ouvre une prière enregistrée avec ses réglages et sa progression.
he: פתיחת תפילה שמורה עם ההגדרות וההתקדמות שלה.
it: Apre una preghiera salvata con le relative impostazioni e i progressi.
ru: Открывает сохранённую молитву с её настройками и прогрессом.
uk: Відкриває збережену молитву з її налаштуваннями та поступом.

# appIntents.openPrayer.prayer
source: Prayer
ar: الصلاة
fil: Panalangin
fr: Prière
he: תפילה
it: Preghiera
ru: Молитва
uk: Молитва

# appIntents.openPrayer.title
source: Open Prayer
ar: فتح صلاة
fil: Buksan ang Panalangin
fr: Ouvrir une prière
he: פתיחת תפילה
it: Apri preghiera
ru: Открыть молитву
uk: Відкрити молитву

# appIntents.openPrayer.unavailable
source: This saved prayer is no longer available. Choose another prayer in the shortcut.
ar: هذه الصلاة المحفوظة لم تعد متاحة. اختر صلاة أخرى في الاختصار.
fil: Hindi na available ang naka-save na panalanging ito. Pumili ng ibang panalangin sa shortcut.
fr: Cette prière enregistrée n’est plus disponible. Choisissez une autre prière dans le raccourci.
he: התפילה השמורה אינה זמינה עוד. יש לבחור תפילה אחרת בקיצור הדרך.
it: Questa preghiera salvata non è più disponibile. Scegli un’altra preghiera nel comando rapido.
ru: Эта сохранённая молитва больше недоступна. Выберите другую молитву в быстрой команде.
uk: Ця збережена молитва більше недоступна. Виберіть іншу молитву в швидкій команді.

# appIntents.prayRosary.description
source: Opens Prosary and starts praying, using the chosen preset or your default.
ar: يفتح Prosary ويبدأ الصلاة باستخدام إعدادك المختار أو الافتراضي.
fil: Binubuksan ang Prosary at sinisimulan ang pagdarasal gamit ang napiling ayos o ang iyong paunang pinili.
fr: Ouvre Prosary et commence la prière avec la configuration choisie ou celle par défaut.
he: פותח את Prosary ומתחיל תפילה, בהתאם להגדרה הנבחרת או לברירת המחדל
it: Apre Prosary e avvia la preghiera con la configurazione scelta o quella predefinita.
ru: Открывает Prosary и начинает молитву с выбранными или стандартными настройками.
uk: Відкриває Prosary і починає молитву за вибраним або стандартним набором налаштувань.

# appIntents.prayRosary.presetParam.description
source: Which saved preset to pray. Defaults to your default preset if not specified.
ar: الإعداد المحفوظ للصلاة. يُستخدم الإعداد الافتراضي إن لم تحدد إعدادًا.
fil: Aling naka-save na ayos ang dadasalin. Gagamitin ang paunang piniling ayos kung walang tinukoy.
fr: La configuration enregistrée à utiliser. Si rien n’est précisé, utilise votre configuration par défaut.
he: איזו תבנית שמורה להתפלל. אם לא צוין, נעשה שימוש בתבנית ברירת המחדל.
it: La configurazione salvata da usare per pregare. Se non specificata, viene usata quella predefinita.
ru: Сохранённые настройки молитвы. Если не указаны, используются настройки по умолчанию.
uk: Збережений набір налаштувань для молитви. Якщо не вказано, використовується стандартний.

# appIntents.prayRosary.presetParam.title
source: Preset
ar: إعداد محفوظ
fil: Naka-save na ayos
fr: Configuration
he: הגדרה
it: Configurazione
ru: Набор настроек
uk: Набір налаштувань

# appIntents.prayRosary.title
source: Pray the Rosary
ar: صلّ الوردية
fil: Magdasal ng Rosaryo
fr: Prier le rosaire
he: התפלל את המחרוזת
it: Prega il Rosario
ru: Молиться Розарием
uk: Молитися Розарій

# appIntents.rosaryConfigEntity.typeName
source: Rosary Preset
ar: إعداد الوردية
fil: Naka-save na Ayos ng Rosaryo
fr: Configuration du rosaire
he: הגדרת מחרוזת
it: Configurazione del Rosario
ru: Настройки Розария
uk: Набір налаштувань Розарію

# appIntents.savedPrayer.typeName
source: Saved Prayer
ar: صلاة محفوظة
fil: Naka-save na Panalangin
fr: Prière enregistrée
he: תפילה שמורה
it: Preghiera salvata
ru: Сохранённая молитва
uk: Збережена молитва

# appIntents.todaysMystery.description
source: Tells you which set of Rosary mysteries is traditionally prayed today.
ar: يخبرك بمجموعة أسرار الوردية التي تُصلّى تقليديًا اليوم.
fil: Ipinapakita kung aling pangkat ng mga misteryo ng Rosaryo ang tradisyonal na dinarasal ngayon.
fr: Indique la série de mystères du rosaire traditionnellement priée aujourd’hui.
he: אומר איזה אוסף רזים נהוג להתפלל היום.
it: Indica la serie di misteri del Rosario che si recita tradizionalmente oggi.
ru: Показывает, какие тайны Розария традиционно созерцают сегодня.
uk: Повідомляє, які таємниці Розарію традиційно моляться сьогодні.

# appIntents.todaysMystery.title
source: Today's Mysteries
ar: أسرار اليوم
fil: Mga Misteryo Ngayon
fr: Mystères du jour
he: רזי היום
it: Misteri del giorno
ru: Сегодняшние тайны
uk: Сьогоднішні таємниці

# basicPrayers.pin
source: Pin to Pray
ar: ثبّت في «صلّ»
fil: I-pin sa Magdasal
fr: Épingler dans Prier
he: הצמד ל“תפילה”
it: Fissa in Prega
ru: Закрепить в «Молиться»
uk: Закріпити в «Молитва»

# basicPrayers.title
source: Basic Prayers
ar: الصلوات الأساسية
fil: Mga Pangunahing Panalangin
fr: Prières usuelles
he: תפילות בסיסיות
it: Preghiere principali
ru: Основные молитвы
uk: Основні молитви

# basicPrayers.unpin
source: Remove from Pray
ar: أزل من «صلّ»
fil: Alisin sa Magdasal
fr: Retirer de Prier
he: הסר מ“תפילה”
it: Rimuovi da Prega
ru: Убрать из «Молиться»
uk: Вилучити з «Молитва»

# beadTrack.accessibilityLabel
source: Rosary progress
ar: تقدّم الوردية
fil: Pag-usad ng Rosaryo
fr: Progression du rosaire
he: התקדמות המחרוזת
it: Avanzamento del Rosario
ru: Ход молитвы Розария
uk: Перебіг Розарію

# beadTrack.antiphonLabel
source: M
ar: م
he: מ
ru: М
uk: М

# beadTrack.closingCross
source: Closing sign of the cross
ar: إشارة الصليب الختامية
fil: Pangwakas na tanda ng krus
fr: Signe de croix final
he: סימן הצלב המסיים
it: Segno della croce finale
ru: Заключительное крестное знамение
uk: Завершальне хресне знамення

# beadTrack.decade
source: Decade %lld of %lld
ar: البيت %lld من %lld
fil: Dekada %lld sa %lld
fr: Dizaine %lld sur %lld
he: עשור %1$lld מתוך %2$lld
it: Decina %lld di %lld
ru: Десяток %lld из %lld
uk: Десяток %lld із %lld

# beadTrack.hailMary
source: Hail Mary %lld of %lld
ar: السلام الملائكي %lld من %lld
fil: Aba Ginoong Maria %lld sa %lld
fr: Je vous salue Marie %lld sur %lld
he: שלום לך מרים %1$lld מתוך %2$lld
it: Ave Maria %lld di %lld
ru: «Радуйся, Мария» %lld из %lld
uk: «Радуйся, Маріє» %lld із %lld

# beadTrack.openingCross
source: Opening sign of the cross
ar: إشارة الصليب الافتتاحية
fil: Pambungad na tanda ng krus
fr: Signe de croix initial
he: סימן הצלב הפותח
it: Segno della croce iniziale
ru: Начальное крестное знамение
uk: Початкове хресне знамення

# beadTrack.openingPrayers
source: Opening prayers
ar: الصلوات الافتتاحية
fil: Mga pambungad na panalangin
fr: Prières initiales
he: תפילות פתיחה
it: Preghiere iniziali
ru: Начальные молитвы
uk: Початкові молитви

# categories.title
source: Categories
ar: الفئات
fil: Mga Kategorya
fr: Catégories
he: קטגוריות
it: Categorie
ru: Категории
uk: Категорії

# category.advent
source: Advent
ar: زمن المجيء
fil: Adbiyento
fr: Avent
he: זמן הציפייה
it: Avvento
ru: Адвент
uk: Адвент

# category.daily
source: Daily
ar: يوميّة
fil: Pang-araw-araw
fr: Quotidiennes
he: יום־יום
it: Quotidiane
ru: Ежедневные
uk: Щоденні

# category.easter
source: Easter
ar: الفصح
fil: Pasko ng Pagkabuhay
fr: Pâques
he: פסחא
it: Pasqua
ru: Пасха
uk: Великодні

# category.eastern
source: Eastern
ar: شرقيّة
fil: Silanganin
fr: Orientales
he: מזרחי
it: Orientali
ru: Восточные
uk: Східні

# category.franciscan
source: Franciscan
ar: فرنسيسكانيّة
fil: Pransiskano
fr: Franciscaines
he: פרנציסקני
it: Francescane
ru: Францисканские
uk: Францисканські

# category.marian
source: Marian
ar: مريميّة
fil: Mariano
fr: Mariales
he: מרים
it: Mariane
ru: Богородичные
uk: Марійні

# category.meditative
source: Meditative
ar: تأمليّة
fil: Pagninilay
fr: Méditatives
he: הגות
ru: Созерцательные
uk: Розважальні

# category.mercy
source: Mercy
ar: الرحمة
fil: Awa
fr: Miséricorde
he: רחמים
it: Misericordia
ru: Милосердие
uk: Милосердя

# category.other
source: Other
ar: أخرى
fil: Iba pa
fr: Autres
he: אחר
it: Altre
ru: Другие
uk: Інші

# category.passion
source: Passion
ar: آلام المسيح
fil: Pagpapakasakit
he: ייסורי המשיח
it: Passione
ru: Страсти Христовы
uk: Страсті

# category.short
source: Short
ar: قصيرة
fil: Maiikli
fr: Courtes
he: קצר
it: Brevi
ru: Краткие
uk: Короткі

# commands.back
source: Back
ar: رجوع
fil: Bumalik
fr: Retour
he: חזור
it: Indietro
ru: Назад
uk: Назад

# commands.customNew
source: New Session
ar: جلسة جديدة
fil: Bagong Pagdarasal
fr: Nouvelle séance
he: תפילה חדשה
it: Nuova sessione
ru: Новая молитва
uk: Нова молитва

# commands.editFavorites
source: Edit Favorites…
ar: عدّل المفضلة…
fil: I-edit ang Mga Paborito…
fr: Modifier les favoris…
he: ערוך מועדפים…
it: Modifica preferiti…
ru: Изменить избранное…
uk: Змінити обране…

# commands.help
source: Prosary Help
ar: مساعدة Prosary
fil: Tulong sa Prosary
fr: Aide Prosary
he: עזרה של Prosary
it: Aiuto Prosary
ru: Справка Prosary
uk: Довідка Prosary

# commands.menuTitle
source: Prayers
ar: الصلوات
fil: Mga Panalangin
fr: Prières
he: תפילות
it: Preghiere
ru: Молитвы
uk: Молитви

# commands.navigation
source: Go
ar: انتقال
fil: Pumunta
fr: Aller
he: עבור אל
it: Vai
ru: Переход
uk: Перехід

# commands.newWindow
source: New Window
ar: نافذة جديدة
fil: Bagong Window
fr: Nouvelle fenêtre
he: חלון חדש
it: Nuova finestra
ru: Новое окно
uk: Нове вікно

# commands.openInNewWindow
source: Open in New Window
ar: فتح في نافذة جديدة
fil: Buksan sa Bagong Window
fr: Ouvrir dans une nouvelle fenêtre
he: פתח בחלון חדש
it: Apri in una nuova finestra
ru: Открыть в новом окне
uk: Відкрити в новому вікні

# commands.recentlyPrayed
source: Recently Prayed
ar: صلوات أُدّيت مؤخرًا
fil: Mga Huling Dinasal
fr: Prières récentes
he: תפילות אחרונות
it: Preghiere recenti
ru: Недавние молитвы
uk: Нещодавні молитви

# commands.setUpJesusPrayer
source: Set Up Jesus Prayer…
ar: إعداد صلاة يسوع…
fil: Itakda ang Panalangin kay Hesus…
fr: Configurer la prière de Jésus…
he: הגדר תפילת ישוע…
it: Configura la preghiera di Gesù…
ru: Настроить Иисусову молитву…
uk: Налаштувати Ісусову молитву…

# common.done
source: Done
ar: تم
fil: Tapos
fr: Terminé
he: סיום
it: Fine
ru: Готово
uk: Готово

# common.moveDown
source: Move Down
ar: انقل إلى أسفل
fil: Ilipat pababa
fr: Descendre
he: העבר למטה
it: Sposta giù
ru: Переместить вниз
uk: Перемістити вниз

# common.moveUp
source: Move Up
ar: انقل إلى أعلى
fil: Ilipat pataas
fr: Monter
he: העבר למעלה
it: Sposta su
ru: Переместить вверх
uk: Перемістити вгору

# common.ok
source: OK
ar: موافق
he: אישור
ru: ОК
uk: ОК

# eternalRest.afterEachDecade
source: After Each Decade
ar: بعد كل بيت
fil: Pagkatapos ng Bawat Dekada
fr: Après chaque dizaine
he: בסיום כל רז
it: Dopo ogni decina
ru: После каждого десятка
uk: Після кожного десятка

# eternalRest.atEndOnly
source: Once, Near the End
ar: مرة واحدة قرب النهاية
fil: Minsan, Malapit sa Katapusan
fr: Une fois, vers la fin
he: פעם אחת, בסוף
it: Una volta, verso la fine
ru: Один раз перед завершением
uk: Один раз наприкінці

# eternalRest.none
source: Don't Include
ar: لا تُدرج
fil: Huwag Isama
fr: Ne pas inclure
he: לא לכלול
it: Non includere
ru: Не включать
uk: Не додавати

# favoriteEditor.addReminder
source: Add Reminder
ar: أضف تذكيرًا
fil: Magdagdag ng Paalala
fr: Ajouter un rappel
he: הוסף תזכורת
it: Aggiungi promemoria
ru: Добавить напоминание
uk: Додати нагадування

# favoriteEditor.apostlesCreed
source: Apostles' Creed
ar: قانون إيمان الرسل
fil: Sumasampalataya ng mga Apostol
fr: Symbole des Apôtres
he: אני מאמין
it: Simbolo degli Apostoli
ru: Апостольский Символ веры
uk: Апостольський символ віри

# favoriteEditor.cancel
source: Cancel
ar: إلغاء
fil: Kanselahin
fr: Annuler
he: ביטול
it: Annulla
ru: Отмена
uk: Скасувати

# favoriteEditor.closingBishopIntention
source: Closing prayers for the bishop
ar: صلوات الختام من أجل الأسقف
fil: Pangwakas na mga panalangin para sa obispo
fr: Prières finales pour l’évêque
he: תפילות סיום למען ההגמון
it: Preghiere finali per il vescovo
ru: Заключительные молитвы за епископа
uk: Завершальні молитви за єпископа

# favoriteEditor.closingDepartedIntention
source: Closing prayers for the faithful departed
ar: صلوات الختام من أجل المؤمنين الراقدين
fil: Pangwakas na mga panalangin para sa mga yumaong mananampalataya
fr: Prières finales pour les fidèles défunts
he: תפילות סיום למען המאמינים הנפטרים
it: Preghiere finali per i fedeli defunti
ru: Заключительные молитвы за усопших верных
uk: Завершальні молитви за померлих вірних

# favoriteEditor.closingIntentions
source: Closing Intentions
ar: النيات الختامية
fil: Mga Pangwakas na Intensiyon
fr: Intentions finales
he: כוונות הסיום
it: Intenzioni finali
ru: Заключительные намерения
uk: Завершальні намірення

# favoriteEditor.closingPopeIntention
source: Closing prayers for the Pope
ar: صلوات الختام من أجل البابا
fil: Pangwakas na mga panalangin para sa Papa
fr: Prières finales pour le pape
he: תפילות סיום למען האפיפיור
it: Preghiere finali per il Papa
ru: Заключительные молитвы за Папу
uk: Завершальні молитви за Папу

# favoriteEditor.closingPrayers
source: Closing Prayers
ar: الصلوات الختامية
fil: Mga Pangwakas na Panalangin
fr: Prières finales
he: תפילות סיום
it: Preghiere finali
ru: Заключительные молитвы
uk: Завершальні молитви

# favoriteEditor.defaultLanguageOption
source: Default — %@
ar: الافتراضية — %@
fil: Paunang pinili — %@
fr: Par défaut — %@
he: ברירת מחדל — %@
it: Predefinita — %@
ru: По умолчанию — %@
uk: Стандартна — %@

# favoriteEditor.done
source: Done
ar: تم
fil: Tapos
fr: Terminé
he: סיום
it: Fine
ru: Готово
uk: Готово

# favoriteEditor.editFavoriteTitle
source: Edit Favorite
ar: عدّل المفضلة
fil: I-edit ang Paborito
fr: Modifier le favori
he: ערוך מועדף
it: Modifica preferito
ru: Изменить избранное
uk: Змінити обране

# favoriteEditor.eternalRest
source: For the faithful departed
ar: من أجل المؤمنين الراقدين
fil: Para sa mga yumaong sumasampalataya
fr: Pour les fidèles défunts
he: למען הנפטרים
it: Per i fedeli defunti
ru: За усопших верных
uk: За померлих вірних

# favoriteEditor.fatimaPrayer
source: Fatima Prayer after each decade
ar: صلاة فاطمة بعد كل بيت
fil: Panalangin ng Fatima pagkatapos ng bawat dekada
fr: Prière de Fatima après chaque dizaine
he: “הו ישוע שלי” בסוף כל רז
it: Preghiera di Fatima dopo ogni decina
ru: Фатимская молитва после каждого десятка
uk: Фатімська молитва після кожного десятка

# favoriteEditor.finalSignOfCross
source: Final Sign of the Cross
ar: إشارة الصليب الختامية
fil: Pangwakas na Tanda ng Krus
fr: Signe de croix final
he: סימן הצלב בסוף
it: Segno della croce finale
ru: Заключительное крестное знамение
uk: Завершальне хресне знамення

# favoriteEditor.language
source: Language
ar: اللغة
fil: Wika
fr: Langue
he: שפה
it: Lingua
ru: Язык
uk: Мова

# favoriteEditor.languageFooter
source: The default language is set in [Settings → Prosary](app-settings:).
ar: تُضبط اللغة الافتراضية في [الإعدادات ← Prosary](app-settings:).
fil: Itinatakda ang paunang piniling wika sa [Mga Setting → Prosary](app-settings:).
fr: La langue par défaut se règle dans [Réglages → Prosary](app-settings:).
he: שפת ברירת המחדל נקבעת ב[הגדרות ← Prosary](app-settings:).
it: La lingua predefinita si imposta in [Impostazioni → Prosary](app-settings:).
ru: Язык по умолчанию задаётся в [Настройки → Prosary](app-settings:).
uk: Стандартну мову можна вибрати в [Параметри → Prosary](app-settings:).

# favoriteEditor.marianAntiphon
source: Marian antiphon
ar: الأنتيفونة المريمية
fil: Antipona kay Maria
fr: Antienne mariale
he: אנטיפונה למרים
it: Antifona mariana
ru: Богородичный антифон
uk: Марійний антифон

# favoriteEditor.mysteriesPicker
source: Mysteries
ar: الأسرار
fil: Mga Misteryo
fr: Mystères
he: רזים
it: Misteri
ru: Тайны
uk: Таємниці

# favoriteEditor.mysteryArtwork
source: Mystery artwork
ar: صور الأسرار
fil: Mga larawan ng misteryo
fr: Illustrations des mystères
he: איורי הרזים
it: Immagini dei misteri
ru: Изображения тайн
uk: Ілюстрації таємниць

# favoriteEditor.name
source: Name
ar: الاسم
fil: Pangalan
fr: Nom
he: שם
it: Nome
ru: Название
uk: Назва

# favoriteEditor.namePlaceholder
source: e.g. Morning Rosary
ar: مثلًا: وردية الصباح
fil: hal. Rosaryo sa Umaga
fr: p. ex. Rosaire du matin
he: לדוג׳ מחרוזת בוקר
it: ad es. Rosario del mattino
ru: Например, Утренний Розарий
uk: напр., Ранковий Розарій

# favoriteEditor.newFavoriteTitle
source: New Favorite
ar: مفضلة جديدة
fil: Bagong Paborito
fr: Nouveau favori
he: מועדף חדש
it: Nuovo preferito
ru: Новое избранное
uk: Нове обране

# favoriteEditor.openingDecadePrayers
source: Opening & Decade Prayers
ar: صلوات الافتتاح والأبيات
fil: Mga Pambungad na Panalangin at Panalangin ng Dekada
fr: Prières initiales et des dizaines
he: תפילות הפתיחה והרזים
it: Preghiere iniziali e delle decine
ru: Начальные молитвы и молитвы десятков
uk: Початкові молитви та молитви десятків

# favoriteEditor.openingFatimaPrayer
source: Fatima Prayer after the opening Glory Be
ar: صلاة فاطمة بعد صلاة «المجد للآب» الافتتاحية
fil: Panalangin ng Fatima pagkatapos ng pambungad na Luwalhati sa Ama
fr: Prière de Fatima après le Gloire au Père initial
he: תפילת פאטימה אחרי תפילת “כבוד לאב” הפותחת
it: Preghiera di Fatima dopo il Gloria al Padre iniziale
ru: Фатимская молитва после начальной молитвы «Слава Отцу»
uk: Фатімська молитва після початкової молитви «Слава Отцю»

# favoriteEditor.openingPrayers
source: Opening Our Father & 3 Hail Marys
ar: أبانا وثلاثة سلامات مريمية في البداية
fil: Pambungad na Ama Namin at 3 Aba Ginoong Maria
fr: Notre Père initial et 3 Je vous salue Marie
he: “אבינו שבשמים” ו־3 “שמחי מרים” בפתיחה
it: Padre nostro iniziale e 3 Ave Maria
ru: «Отче наш» и три «Радуйся, Мария» в начале
uk: Початкові «Отче наш» і три «Радуйся, Маріє»

# favoriteEditor.options
source: Options
ar: الخيارات
fil: Mga Opsyon
he: אפשרויות
it: Opzioni
ru: Параметры
uk: Параметри

# favoriteEditor.prayerLanguageHeader
source: Prayer Language
ar: لغة الصلاة
fil: Wika ng Panalangin
fr: Langue de prière
he: שפת התפילה
it: Lingua della preghiera
ru: Язык молитвы
uk: Мова молитви

# favoriteEditor.presenterMode
source: Presenter Mode
ar: وضع قائد الصلاة
fil: Paraan ng Pangunguna
fr: Mode animateur
he: מצב מנחה
it: Modalità guida
ru: Режим ведущего
uk: Режим ведучого
